type Card = {
  title: string;
  description: string;
};

export const NewsCards: Card[] = [
  {
    title: `Крупный майнер прекратит добычу биткоина и сфокусируется на Ethereum`,
    description:
      "Очередная компания решила свернуть свою основную деятельность и присоединиться к растущему тренду по формированию криптовалютных резервов.",
  },
  {
    title: `Крупный майнер прекратит добычу биткоина и сфокусируется на Ethereum`,
    description:
      "Очередная компания решила свернуть свою основную деятельность и присоединиться к растущему тренду по формированию криптовалютных резервов.",
  },
  {
    title: `Крупный майнер прекратит добычу биткоина и сфокусируется на Ethereum`,
    description:
      "Очередная компания решила свернуть свою основную деятельность и присоединиться к растущему тренду по формированию криптовалютных резервов.",
  },
];
